[
    {
        "id": 1,
        "title": "🌸 안녕하세요!",
        "visiting_date": "1988",
        "authors_image": "https://image.kpopmap.com/2021/02/43215cdda0adde4e5caefe7a24791a0a7f-blackpink-mac.rsquare.w700.jpg",
        "authors_name": "Lisa",
        "image": "https://www.vdu.lt/wp-content/uploads/2017/04/South-Korea1-1.jpg",
        "description": "Annyeonghaseyo! Perhaps I’m just missing springtime in Korea. Where spring meant millions of blossoming plum and cherry flowers in explosions of purple, pink and white, pleasant temperatures perfect for denim jackets, and soft rays of afternoon sun that felt like soft kisses on your cheeks. Spring in Korea meant picnics in the Han River park, coffee dates in cute cafes, warm evening strolls along narrow alleyways illuminated by hundreds of neon signs, and dreams of an endless summer waiting around the corner. Oh, how I long to go back! Korea, or the Korean Peninsula, is a region in East Asia. Since 1945 it has been divided into the two parts which soon became the two sovereign states: North Korea (officially the 'Democratic People's Republic of Korea') and South Korea (officially the 'Republic of Korea'). Korea consists of the Korean Peninsula, Jeju Island, and several minor islands near the peninsula. It is bordered by China to the northwest and Russia to the northeast. It is separated from Japan to the east by the Korea Strait and the Sea of Japan (East Sea). During the first half of the 1st millennium, Korea was divided between the three competing states of Goguryeo, Baekje, and Silla, together known as the Three Kingdoms of Korea. In the second half of the 1st millennium, Silla defeated and conquered Baekje and Goguryeo, leading to the 'Unified Silla' period. Meanwhile, Balhae formed in the north, superseding former Goguryeo. Unified Silla eventually collapsed into three separate states due to civil war, ushering in the Later Three Kingdoms. Toward the end of the 1st millennium, Goguryeo was resurrected as Goryeo, which defeated the two other states and unified the Korean Peninsula as a single sovereign state. Around the same time, Balhae collapsed and its last crown prince fled south to Goryeo. Goryeo (also spelled as Koryŏ), whose name developed into the modern exonym 'Korea', was a highly cultured state that created the world's first metal movable type in 1234.[3][4][5][6][7][8] However, multiple incursions by the Mongol Empire during the 13th century greatly weakened the nation, which eventually agreed to become a vassal state after decades of fighting. Following military resistance under King Gongmin that ended Mongol political influence in Goryeo, severe political strife followed, and Goryeo eventually fell to a coup led by General Yi Seong-gye, who established Joseon on 17 July 1392. ",
        "location": {
            "city": "Busan",
            "country": "South Korea",
            "position": {
                "lat": 35.17955,
                "lng": 129.07564
            }
        }
    },
    {
        "id": 2,
        "title": "The City of Angels",
        "visiting_date": "2022",
        "authors_image": "https://wemanagelegends.com/wp-content/uploads/2013/10/4c04f95d47cf72221bf6a06a10c4d8ee_large.jpeg",
        "authors_name": "Jim",
        "image": "https://jetsetta.com/wp-content/uploads/2015/09/LA_pin1.jpg",
        "description": "It’s time to party like it’s Summer of 2022. LA is back in action baby – the sun is shining, people are smiling, and so much is happening around town that it’s hard to keep up with the pace of making up for lost time! But what I have missed more than anything are my “classic summer in LA” activities like outdoor movies, adventures with friends, and visiting all of my favorite places that remind me why I love LA. Los Angeles lies in a basin in southern California, adjacent to the Pacific Ocean, with mountains as high as 10,000 feet (3,000 m), and deserts. The city, which covers about 469 square miles (1,210 km2),[7] is the seat of Los Angeles County, the most populous county in the United States. The Los Angeles metropolitan area (MSA) is home to a population of 13.1 million, making it the second-largest metropolitan area in the nation after that of New York.[11] Greater Los Angeles includes metro Los Angeles as well as the Inland Empire and Ventura County.[16] It is the second most populous U.S. combined statistical area, also after New York, with a 2015 estimate of 18.7 million people.[17] Home to the Chumash and Tongva, the area that became Los Angeles was claimed by Juan Rodríguez Cabrillo for Spain in 1542. The city was founded on September 4, 1781, under Spanish governor Felipe de Neve, on the village of Yaanga.[18] It became a part of Mexico in 1821 following the Mexican War of Independence. In 1848, at the end of the Mexican–American War, Los Angeles and the rest of California were purchased as part of the Treaty of Guadalupe Hidalgo, and thus became part of the United States. Los Angeles was incorporated as a municipality on April 4, 1850, five months before California achieved statehood. The discovery of oil in the 1890s brought rapid growth to the city.[19] The city was further expanded with the completion of the Los Angeles Aqueduct in 1913, which delivers water from eastern California. ",
        "location": {
            "city": "Los Angeles",
            "country": "Southern California",
            "position": {
                "lat": 34.05223,
                "lng": -118.24368
            }
        }
    },
    {
        "id": 3,
        "title": "Like an Egyptian",
        "visiting_date": "2006",
        "authors_image": "http://gaenor.co.za/wp-content/uploads/2018/08/CLEO2782.jpg",
        "authors_name": "Cleo",
        "image": "https://www.skr.de/blog/fileadmin/_processed_/7/5/csm_EG_Aegypten_shutterstock_1094727200_Merydolla_afdb5a6a9e.jpg",
        "description": "𓂀 Important discoveries out of Egypt have again been flooding the global news as archaeologists continue to explore beneath the sands of the Saqqara necropolis near Cairo, which is home to temples, burial grounds, and pyramids of the once-mighty ancient empire. Over the last year, researchers have unearthed at least 210 sarcophagi not touched since their burial two millennia ago, including the coffin of Queen Neit, wife of King Teti. This surge in findings is the most significant in decades and is expected to boost Egypt’s hard-hit tourism industry as post-Covid tourism resumes this year. Cairo (/ˈkaɪroʊ/ KY-roh; Arabic: القاهرة‎, romanized: al-Qāhirah, pronounced [ælˈqɑːhɪɾɑ] (About this soundlisten), Coptic: ϯⲕⲉϣⲣⲱⲙⲓ) is the capital and largest city of Egypt. The Cairo metropolitan area, with a population of 21.3 million,[7][8][9] is the largest metropolitan area in the Arab world, the second largest in Africa, and the sixth largest in the world. Cairo is associated with ancient Egypt, as the famous Giza pyramid complex and the ancient city of Memphis are located in its geographical area. Located near the Nile Delta,[10][11] Cairo was founded in 969 AD during the Fatimid dynasty, but the land composing the present-day city was the site of Ancient National Capitals whose remnants remain visible in parts of Old Cairo. Cairo has long been a centre of the region's political and cultural life, and is titled 'the city of a thousand minarets' for its preponderance of Islamic architecture. Cairo's historic center was awarded world heritage site-status in 1979.[12] Cairo is considered a World City with a 'Beta +' classification according to GaWC.[13] Today, the Egyptian capital has the oldest and largest film and music industries in the Arab world, as well as the world's second-oldest institution of higher learning, Al-Azhar University. Many international media, businesses, and organizations have regional headquarters in the city; the Arab League has had its headquarters in Cairo for most of its existence. With a population of over 9 million[14] spread over 453 km2 (175 sq mi), Cairo is by far the largest city in Egypt. An additional 9.5 million inhabitants live in close proximity to the city. Cairo, like many other megacities, suffers from high levels of pollution and traffic. The Cairo Metro is one of only two metro systems in Africa (the other being in Algiers, Algeria), and ranks amongst the fifteen busiest in the world,[15] with over 1 billion[16] annual passenger rides. The economy of Cairo was ranked first in the Middle East in 2005,[17] and 43rd globally on Foreign Policy's 2010 Global Cities Index.[18] ",
        "location": {
            "city": "Kairo",
            "country": "Egypt",
            "position": {
                "lat": 30.04441,
                "lng": 31.23571
            }
        }
    },
    {
        "id": 4,
        "title": "Ahoi!",
        "visiting_date": "1995",
        "authors_image": "https://www.thefamouspeople.com/profiles/images/franz-kafka-20.jpg",
        "authors_name": "Franz",
        "image": "https://www.atravelthing.com/wp-content/uploads/2018/11/Prague-Czech-Republic.jpg",
        "description": "One morning, as I was waking up from anxious dreams, I discovered that in bed I had been changed into a monstrous verminous bug. I lay on this armour-hard back and saw, as I lifted this head up a little, this brown, arched abdomen divided up into rigid bow-like sections. From this height the blanket, just about ready to slide off completely, could hardly stay in place. The numerous legs, pitifully thin in comparison to the rest of my circumference, flickered helplessly before his eyes. Prague is a political, cultural, and economic centre of central Europe complete with a rich history. Founded during the Romanesque and flourishing by the Gothic, Renaissance and Baroque eras, Prague was the capital of the Kingdom of Bohemia and the main residence of several Holy Roman Emperors, most notably of Charles IV (r. 1346–1378).[10] It was an important city to the Habsburg Monarchy and its Austro-Hungarian Empire. The city played major roles in the Bohemian and the Protestant Reformations, the Thirty Years' War and in 20th-century history as the capital of Czechoslovakia between the World Wars and the post-war Communist era.[11] Prague is home to a number of well-known cultural attractions, many of which survived the violence and destruction of 20th-century Europe. Main attractions include Prague Castle, Charles Bridge, Old Town Square with the Prague astronomical clock, the Jewish Quarter, Petřín hill and Vyšehrad. Since 1992, the extensive historic centre of Prague has been included in the UNESCO list of World Heritage Sites. The city has more than ten major museums, along with numerous theatres, galleries, cinemas, and other historical exhibits. An extensive modern public transportation system connects the city. It is home to a wide range of public and private schools, including Charles University in Prague, the oldest university in Central Europe.[12]Prague is classified as an 'Alpha-' global city according to GaWC studies.[13] In 2019, the city was ranked as 69th most liveable city in the world by Mercer.[14] In the same year, the PICSA Index ranked the city as 13th most liveable city in the world.[15] Its rich history makes it a popular tourist destination and as of 2017, the city receives more than 8.5 million international visitors annually. In 2017 Prague was listed as the fifth most visited European city after London, Paris, Rome, and Istanbul.[16] ",
        "location": {
            "city": "Prague",
            "country": "Czech Republic",
            "position": {
                "lat": 50.07553,
                "lng": 14.4378
            }
        }
    },
    {
        "id": 5,
        "title": "Down Under",
        "visiting_date": "1992",
        "authors_image": "https://i.pinimg.com/236x/34/a9/67/34a9672589575dda81715fbaebede159--kylie-minogue--s.jpg",
        "authors_name": "Kylie",
        "image": "https://allhdwallpapers.com/wp-content/uploads/2015/06/Sydney-5.jpg",
        "description": "Sydney is the biggest city in Australia. Blessed with a mild to warm climate it is the ideal travel destination 365 days a year. Sydney is a great gateway to explore other destinations within Australia, but has so much to offer that it can be seen a stand-alone destination as well. From white sandy ocean beaches to nature reserves to fantastic food to exciting attraction, there is something for everyone in this city. Indigenous Australians have inhabited the Sydney area for at least 30,000 years, and thousands of engravings remain throughout the region, making it one of the richest in Australia in terms of Aboriginal archaeological sites. Around 29 clan groups of the Eora Nation inhabited the region at the time of European contact.[14] During his first Pacific voyage in 1770, Lieutenant James Cook and his crew became the first Europeans to chart the eastern coast of Australia, making landfall at Botany Bay and inspiring British interest in the area. In 1788, the First Fleet of convicts, led by Arthur Phillip, founded Sydney as a British penal colony, the first European settlement in Australia. Phillip named the settlement after Thomas Townshend, 1st Viscount Sydney.[15] Penal transportation to New South Wales ended soon after Sydney was incorporated as a city in 1842. A gold rush occurred in the colony in 1851, and over the next century, Sydney transformed from a colonial outpost into a major global cultural and economic centre. After World War II, it experienced mass migration and became one of the most multicultural cities in the world.[2] At the time of the 2011 census, more than 250 different languages were spoken in Sydney.[16] In the 2016 Census, about 35.8% of residents spoke a language other than English at home.[17] Furthermore, 45.4% of the population reported having been born overseas, and the city has the third-largest foreign-born population of any city in the world after London and New York City.[18][19] Between 1971 and 2018, Sydney lost a net number of 716,832 people to the rest of Australia[20] but its population has continued to grow, largely due to immigration. Despite being one of the most expensive cities in the world,[21] Sydney frequently ranks in the top ten most liveable cities in the world.[22][23][24] It is classified as an Alpha Global City by Globalization and World Cities Research Network, indicating its influence in the region and throughout the world.[25][26] Ranked eleventh in the world for economic opportunity,[27] Sydney has an advanced market economy with strengths in finance, manufacturing and tourism.[28][29] There is a significant concentration of foreign banks and multinational corporations in Sydney and the city is promoted as Australia's financial capital and one of Asia Pacific's leading financial hubs.[30][31] Established in 1850, the University of Sydney was Australia's first university and is regarded as one of the world's leading universities.[32] Sydney is also home to the oldest library in Australia, the State Library of New South Wales, opened in 1826.[33] Sydney has hosted major international sporting events such as the 2000 Summer Olympics. The city is among the top fifteen most-visited cities in the world,[34] with millions of tourists coming each year to see the city's landmarks.[35] Boasting over 1,000,000 ha (2,500,000 acres) of nature reserves and parks,[36] its notable natural features include Sydney Harbour, the Royal National Park, Royal Botanic Garden and Hyde Park, the oldest parkland in the country.[37] Built attractions such as the Sydney Harbour Bridge and the World Heritage-listed Sydney Opera House are also well known to international visitors. The main passenger airport serving the metropolitan area is Kingsford-Smith Airport, one of the world's oldest continually operating airports.[38] Established in 1906, Central station, the largest and busiest railway station in the state, is the main hub of the city's rail network.[39] ",
        "location": {
            "city": "Sydney",
            "country": "Australia",
            "position": {
                "lat": -33.86881,
                "lng": 151.20929
            }
        }
    },
    {
        "id": 6,
        "title": "Big Apple 🍏",
        "visiting_date": "1996",
        "authors_image": "https://3.bp.blogspot.com/_bMs_Iebqi_I/TKc8TXrocyI/AAAAAAAACPY/zGRrWSd1dLA/s320/paul-auster.jpg",
        "authors_name": "Paul",
        "image": "https://therealdeal.com/wp-content/uploads/2020/09/1200-The-stark-numbers-of-a-pandemic-hit-NYC-705x439.jpg",
        "description": "It was a wrong number that started it, the telephone ringing three times in the dead of night, and the voice on the other end asking for someone he was not. Much later, when he was able to think about the things that happened to him, he would conclude that nothing was real except chance. But that was much later. In the beginning, there was simply the event and its consequences. Whether it might have turned out differently, or whether it was all predetermined with the first word that came from the stranger’s mouth, is not the question. The question is the story itself, and whether or not it means something is not for the story to tell. New York, often called New York City to distinguish it from New York State, or NYC for short, is the most populous city in the United States. With a 2020 population of 8,804,190 distributed over 300.46 square miles (778.2 km2),[2] New York City is also the most densely populated major city in the United States. Located at the southern tip of the State of New York, the city is the center of the New York metropolitan area, the largest metropolitan area in the world by urban area.[9] With over 20 million people in its metropolitan statistical area and approximately 23 million in its combined statistical area, it is one of the world's most populous megacities. New York City has been described as the cultural, financial, and media capital of the world, significantly influencing commerce,[10] entertainment, research, technology, education, politics, tourism, art, fashion, and sports, and is the most photographed city in the world.[11] Home to the headquarters of the United Nations,[12] New York is an important center for international diplomacy,[13][14] and has sometimes been called the capital of the world.[15][16] Situated on one of the world's largest natural harbors, New York City is composed of five boroughs, each of which is coextensive with a respective county of the State of New York. The five boroughs—Brooklyn (Kings County), Queens (Queens county), Manhattan (New York County), the Bronx (Bronx county), and Staten Island (Richmond County)—were created when local governments were consolidated into a single municipal entity in 1898.[17] The city and its metropolitan area constitute the premier gateway for legal immigration to the United States. As many as 800 languages are spoken in New York,[18] making it the most linguistically diverse city in the world. New York is home to more than 3.2 million residents born outside the United States,[19] the largest foreign-born population of any city in the world as of 2016.[20][21] As of 2019, the New York metropolitan area is estimated to produce a gross metropolitan product (GMP) of $2.0 trillion. If the New York metropolitan area were a sovereign state, it would have the eighth-largest economy in the world. New York is home to the highest number of billionaires of any city in the world.[22] ",
        "location": {
            "city": "New York City",
            "country": "USA",
            "position": {
                "lat": 40.71277,
                "lng": -74.00597
            }
        }
    },
    {
        "id": 7,
        "title": "I Fink U Freeky 🦁",
        "visiting_date": "2010",
        "authors_image": "https://c.wallhere.com/photos/43/95/Die_Antwoord_Yolandi_Visser_monochrome-1220230.jpg!d",
        "authors_name": "Yolandi",
        "image": "https://lp-cms-production.imgix.net/2019-06/stock-photo-welcome-to-cape-town-104168527.jpg?fit=crop&q=40&sharp=10&vib=20&auto=format&ixlib=react-8.6.4",
        "description": "Cape Town’s dangerous to dumb people. You’re dumb if you wander around any dark empty streets at night rather than Uber, walk off the main streets in Woodstock or Observatory at any point of the day, get blackout drunk partying on Long Street in the CBD, or drive through sketchy areas with your windows open and phones on your ear. But if you’re smart, Cape Town’s safe. All it takes to be smart is not do any of the aforementioned dumb things. Cape Town (Afrikaans: Kaapstad; [ˈkɑːpstat], Xhosa: iKapa, Khoekhoe: ǁHui !gaeb) is the oldest and second largest city in South Africa, after Johannesburg, and also the legislative capital of South Africa. Colloquially named the Mother City,[5] it is the largest city of the Western Cape province[6] and forms part of the City of Cape Town metropolitan municipality. The Parliament of South Africa is situated in Cape Town.[7] The other two capitals are located in Gauteng (Pretoria the executive capital where the Presidency is based) and in the Free State (Bloemfontein the judicial capital where the Supreme Court of Appeal is located).[8] The city is known for its harbour, for its natural setting in the Cape Floristic Region, and for landmarks such as Table Mountain and Cape Point. Cape Town is home to 49% of the Western Cape's population.[9] The city was named the World Design Capital for 2014 by the International Council of Societies of Industrial Design.[10] In 2014, Cape Town was named the best place in the world to visit by both The New York Times[11] and The Daily Telegraph.[12] Cape Town has also been a host city for both the 1995 Rugby World Cup and 2010 FIFA World Cup, and annually hosts the Africa leg of the World Rugby 7s.[13] Located on the shore of Table Bay, Cape Town, as the oldest urban area in the Western Cape, it was developed by the Dutch East India Company (VOC) as a supply station for Dutch ships sailing to East Africa, India, and the Far East. Jan van Riebeeck's arrival on 6 April 1652 established the VOC Cape Colony, the first permanent European settlement in South Africa. Cape Town outgrew its original purpose as the first European outpost at the Castle of Good Hope, becoming the economic and cultural hub of the Cape Colony. Until the Witwatersrand Gold Rush and the development of Johannesburg, Cape Town was the largest city in South Africa. ",
        "location": {
            "city": "Cape Town",
            "country": "South Africa",
            "position": {
                "lat": -33.92486,
                "lng": 18.42405
            }
        }
    },
    {
        "id": 8,
        "title": "Listen to your Heart",
        "visiting_date": "2001",
        "authors_image": "https://i.dailymail.co.uk/i/pix/2015/02/26/2619300F00000578-0-image-m-16_1424909180652.jpg",
        "authors_name": "Marie",
        "image": "https://www.prologis.se/sites/sweden/files/images/2018/05/stockholm-market.jpg",
        "description": "Stockholm is a city with a long and interesting history, and although it is the largest city in Scandinavia, it retains a peaceful atmosphere with wonderful Swedish architecture and the natural beauty of the surrounding sea. Stockholm is an incredibly pretty city. It is made up of fourteen islands and has countless things to see and do between the museums, parks, and historic streets & buildings. Stockholm is quite a mild city in the summer, with the sunshine providing warm but not unpleasant temperatures. Night temperatures in the winter can drop below freezing. The best temperatures are experienced between June and August, with average daily highs of over twenty degrees Celsius. Stockholm is the cultural, media, political, and economic centre of Sweden. The Stockholm region alone accounts for over a third of the country's GDP,[11] and is among the top 10 regions in Europe by GDP per capita.[12] Ranked as an alpha-global city,[13] it is the largest in Scandinavia and the main centre for corporate headquarters in the Nordic region.[14] The city is home to some of Europe's top ranking universities, such as the Stockholm School of Economics, Karolinska Institute, KTH Royal Institute of Technology and Stockholm University.[15][16] It hosts the annual Nobel Prize ceremonies and banquet at the Stockholm Concert Hall and Stockholm City Hall. One of the city's most prized museums, the Vasa Museum, is the most visited non-art museum in Scandinavia.[17][18] The Stockholm metro, opened in 1950, is well known for the decor of its stations; it has been called the longest art gallery in the world.[19][20][21] Sweden's national football arena is located north of the city centre, in Solna. Avicii Arena, the national indoor arena, is in the southern part of the city. The city was the host of the 1912 Summer Olympics, and hosted the equestrian portion of the 1956 Summer Olympics otherwise held in Melbourne, Victoria, Australia. Stockholm is the seat of the Swedish government and most of its agencies,[22] including the highest courts in the judiciary,[23][24] and the official residencies of the Swedish monarch and the Prime Minister. The government has its seat in the Rosenbad building, the Riksdag (Swedish parliament) is seated in the Parliament House, and the Prime Minister's residence is adjacent at Sager House.[25][26][27] Stockholm Palace is the official residence and principal workplace of the Swedish monarch, while Drottningholm Palace, a World Heritage Site on the outskirts of Stockholm, serves as the Royal Family's private residence.",
        "location": {
            "city": "Stockholm",
            "country": "Sweden",
            "position": {
                "lat": 59.32932,
                "lng": 18.06858
            }
        }
    },
    {
        "id": 9,
        "title": "King of the Bongo 👑",
        "visiting_date": "1990",
        "authors_image": "https://choloflix.com/wp-content/uploads/2021/05/150_Dario-Aguirre.jpg",
        "authors_name": "Dario",
        "image": "https://thumbs.dreamstime.com/b/market-quito-19624260.jpg",
        "description": "Quito is the cultural heart and political capital of Ecuador. Surrounded by mountains, Quito offers a mix of colonial Spanish architecture and sprawling modernity that makes the city both interesting and beautiful. I really liked my visit to Quito. I didn’t really know what to expect, but I found the city lively, gritty, and full of welcoming people. Quito might not be where you’ll stay the longest when you visit the country but it offers enough to fill a few days. This travel guide to Quito can help you plan your visit there, stay safe, and save money as you explore. The oldest traces of human presence in Quito were excavated by American archeologist Robert E. Bell in 1960, on the slopes of the Ilaló volcano, located between the eastern valleys of Los Chillos and Tumbaco. Hunter-gatherers left tools of obsidian glass, dated to 8000 BC. This archeological site, called EI Inga, was brought to Robert Bell's attention by Allen Graffham. While employed as a geologist in Ecuador, Graffham pursued his amateur interest in archeology. He made surface collections at the site during 1956.[7] The discovery of projectile points, particularly specimens with basal fluting, stimulated his interest, and he made several visits to the site to collect surface materials. Graffham's previous interest in Paleo-Indian remains, and his experience with early man materials in Kansas and Nebraska in the Central Plains of the United States, led him to believe that the site was an important discovery.[7] The second important vestige of human settlement was found in the current neighborhood of Cotocollao (1500 BC), northwest of Quito. The prehistoric village covered over 26 hectares in an area irrigated by many creeks. Near the ancient rectangular houses, there are burials with pottery and stone offerings. The Cotocollao people extracted and exported obsidian to the coastal region.[8] Early colonial priests and historians wrote about the Quitu people and a Kingdom of Quito. Their accounts said that another people, known as the Cara or the Schyris, came from the coast and took over the region by AD 890. On what is sometimes called the Cara-Quitu kingdom, they ruled until the Inca took over the territory in the 15th century. Quitu descendants survived in the city even after the Spanish conquest. But by the 20th century, some prominent historians who began more academic studies, doubted accounts of the Quitu-Cara kingdom. Little archeological evidence had been found of any monuments or artifacts from it. They began to think it was a legendary pre-Hispanic account of the highlands. In the early 21st century, there were spectacular new finds of 20-meter deep tombs in the Florida neighborhood of Quito. Dating to AD 800 they provide evidence of the high quality of craftsmanship among the Quitu, and of the elaborate and complex character of their funerary rites. In 2010 the Museum of Florida opened to preserve some of the artifacts from the tombs and explain this complex culture.[9] ",
        "location": {
            "city": "Quito",
            "country": "Ecuador",
            "position": {
                "lat": -0.18065,
                "lng": -78.46783
            }
        }
    },
    {
        "id": 10,
        "title": "Priwét!❄️",
        "visiting_date": "2003",
        "authors_image": "https://images.hdqwalls.com/download/lena-katina-4k-82-2932x2932.jpg",
        "authors_name": "Olga",
        "image": "https://www.rusalia.com/wp-content/uploads/2019/03/Novosibirsk-Glavny-Station.jpg",
        "description": "Novosibirsk, the administrative center of the Siberian Federal District and the Novosibirsk region, is the third largest city in Russia. It has a plethora of outdoor entertainment options. From December through March I highly recommend visiting Ice Town where you can view magnificent ice structures. Every year, Ice Town builds impressive fairy-tale themed installations. Make the most of your opportunity by visiting all of the amenities, including the Russian Ice Slides. Be prepared for extremely cold temperatures. Pack items such as a coat, scarf, gloves, hats, and boots. Don’t forget your camera so you can document all the fun! Novosibirsk, founded in 1893[4] at the future site of a Trans-Siberian Railway bridge crossing the great Siberian river of Ob, was at first named Novonikolayevsk (Новониколаевск),[5] in honor both of Saint Nicholas and of the reigning Tsar Nicholas II. It superseded nearby Krivoshchekovskaya village, which was founded in 1696. The bridge was completed in the spring of 1897, making the new settlement the regional transport hub. The importance of the city further increased with the completion of the Turkestan–Siberia Railway in the early 20th century. The new railway connected Novonikolayevsk to Central Asia and the Caspian Sea.[24] At the time of the bridge's opening, Novonikolayevsk had a population of 7,800 people. The frontier settlement developed rapidly. Its first bank opened in 1906, and a total of five banks were operating by 1915. In 1907, Novonikolayevsk, now with a population exceeding 47,000, was granted town status with full rights for self-government. During the pre-revolutionary period, the population of Novonikolayevsk reached 80,000. The city had steady and rapid economic growth, becoming one of the largest commercial and industrial centers of Siberia. It developed a significant agricultural processing industry,[25] as well as a power station, iron foundry, commodity market, several banks, and commercial and shipping companies. By 1917, seven Orthodox churches and one Roman Catholic Church had been built there, along with several cinemas, forty primary schools, a high school, a teaching seminary, and the Romanov House non-classical secondary school. In 1913, Novonikolayevsk became one of the first places in Russia to institute compulsory primary education.",
        "location": {
            "city": "Novosibirsk",
            "country": "Russia",
            "position": {
                "lat": 54.98326,
                "lng": 82.89638
            }
        }
    },
    {
        "id": 11,
        "title": "Maple Mania 🍁",
        "visiting_date": "1999",
        "authors_image": "https://media.kjzz.org/s3fs-public/field/image/2014/05/Diane_Humetewa_-_Photo_DSC_6805.jpg",
        "authors_name": "Monica",
        "image": "https://www.canadianbusiness.com/wp-content/uploads/2017/04/12.-Winnipeg_Manitoba.jpg",
        "description": "The city of Winnipeg is located in the province of Manitoba, just near two rivers: the Red River and the Assiniboine River. The city name comes from the Lake Winnipeg, that can be found north of city. Winnipeg is filled with great tourist attractions and interesting places, and the area is suitable for trips outside the city. Winnipeg is a great city to spend a few days. You will find here not only awesome and interesting places but also many tourist attractions, pubs, restaurants, and many activities. Also, many Hollywood movies were made here. Winnipeg is the city where Keanu Reeves was born. The city is named after the nearby Lake Winnipeg; the name comes from the Western Cree words for muddy water. The region was a trading centre for Indigenous peoples long before the arrival of Europeans; it is the traditional territory of the Anishinabe (Ojibway), Ininew (Cree), Oji-Cree, Dene, and Dakota, and is the birthplace of the Métis Nation.[10] French traders built the first fort on the site in 1738. A settlement was later founded by the Selkirk settlers of the Red River Colony in 1812, the nucleus of which was incorporated as the City of Winnipeg in 1873. As of 2016, Winnipeg is the seventh most populated municipality in Canada, with a resident population of about 778,500.[5] Being far inland, the local climate is extremely seasonal even by Canadian standards with average January highs of around −11 °C (12 °F) and average July highs of 26 °C (79 °F). Known as the 'Gateway to the West', Winnipeg is a railway and transportation hub with a diversified economy. This multicultural city hosts numerous annual festivals, including the Festival du Voyageur, the Winnipeg Folk Festival, the Jazz Winnipeg Festival, the Winnipeg Fringe Theatre Festival, and Folklorama. Winnipeg was the first Canadian host of the Pan American Games. It is home to several professional sports franchises, including the Winnipeg Blue Bombers (Canadian football), the Winnipeg Jets (ice hockey), Manitoba Moose (ice hockey), Valour FC (soccer), and the Winnipeg Goldeyes (baseball). ",
        "location": {
            "city": "Winnipeg",
            "country": "Canada",
            "position": {
                "lat": 49.89513,
                "lng": -97.13837
            }
        }
    }
]